<?php
include('./includes/html-header.php');
?>

<body>
    <?php
    include('./topheader.php');
    include('./navbar.php');
    ?>

    <div class="d-flex justify-content-center news">
        <h3 class="container" style="color: #FFF; margin-top: 40px; z-index: 1;">JKKNIU News</h3>
        <div class="common-overlay"></div>
    </div>
    <div class="container">
        <div class="card height-auto">
            <div class="card-body">
                <div class="row">
                    <div class="col-md-12">
                        <div class="card">
                            <div class="card-img-top d-flex justify-content-center">
                                <img style="width: 300px;" src="./images/news/news2.jpg" alt=" Card image cap">
                            </div>
                            <div class="card-body">
                                <h3 class="card-title border-bottom pb-3 text-primary">জাতীয় কবি কাজী নজরুল ইসলাম বিশ্ববিদ্যালয়উপাচার্য পদে প্রফেসর ড. সৌমিত্র শেখর দে’র যোগদান সম্পন্ন।</h3>
                                <p style="text-align: justify;" class="card-text">জাতীয় কবি কাজী নজরুল ইসলাম বিশ্ববিদ্যালয়ের উপাচার্য পদে যোগদান করেছেন ঢাকা বিশ্ববিদ্যালয়ের বাংলা বিভাগের প্রফেসর ড. সৌমিত্র শেখর দে। রোববার (১৯ ডিসেম্বর) পূর্বাহ্নে তিনি শিক্ষা মন্ত্রণালয়ের সচিব বরাবর এক পত্র দিয়ে যোগদান করেন।এর মধ্যদিয়ে তিনি বিশ্ববিদ্যালয়ের ৬ষ্ঠ উপাচার্য হিসেবে দায়িত্বভার গ্রহণ করলেন। নবনিযুক্ত মাননীয় উপাচার্য মহোদয় ক্যাম্পাসে পৌঁছালে তাকে ফুলেল অভ্যর্থনা ও স্বাগত জানান বিশ্ববিদ্যালয় পরিবারের পক্ষে ট্রেজারার প্রফেসর মো. জালাল উদ্দিন ও রেজিস্ট্রার কৃষিবিদ ড. মো: হুমায়ুন কবীর। এসময় উপস্থিত ছিলেন বিশ্ববিদ্যালয়ের সামাজিক বিজ্ঞান অনুষদের ডিন প্রফেসর ড. মোঃ নজরুল ইসলাম, প্রক্টর প্রফেসর ড. উজ্জ্বল কুমার প্রধান, ছাত্র পরামর্শ ও নির্দেশনা দপ্তরের পরিচালক ড. তপন কুমার সরকার, বিশ্ববিদ্যালয় শাখা ছাত্রলীগের নেতৃবৃন্দ, বিশ্ববিদ্যালয় সাংবাদিক সমিতি, প্রেসক্লাবের সদস্যসহ অন্যান্য শিক্ষক,কর্মকর্তা,কর্মচারী ও শিক্ষার্থীরা। যোগদানের পর নবনিযুক্ত মাননীয় উপাচার্য বিশ্ববিদ্যালয় প্রাঙ্গণের বঙ্গবন্ধু ভাস্কর্য ও জাতীয় কবি নজরুল ইসলামের ভাস্কর্যের বেদীতে ফুল দিয়ে শ্রদ্ধা নিবেদন করেন। এরপরে নব নিযুক্ত উপাচার্য বিশ্ববিদ্যালয়ের বিভিন্ন বিভাগ ও দপ্তর প্রধান, শিক্ষক,কর্মকর্তা,কর্মচারী ও শিক্ষার্থীদের প্রতিনিধিবৃন্দদের সঙ্গে বিশ্ববিদ্যালয়ের কনফারেন্স কক্ষে এক সভায় মিলিত হন। সেখানে তিনি সকলের সঙ্গে কুশল বিনিময় করে উপস্থিত সকলের সঙ্গে মতবিনিময় করেন।এসময় অত্র বিশ্ববিদ্যালয়ের উপাচার্য হিসেবে নিয়োগ দেওয়ায় মহামান্য রাষ্ট্রপতি, মাননীয় প্রধানমন্ত্রী, শিক্ষামন্ত্রী, শিক্ষা উপমন্ত্রী, সচিবসহ সকলের প্রতি তাঁর ধন্যবাদ ও কৃতজ্ঞতা জ্ঞাপন করেন মাননীয় উপাচার্য। আগামী চারবছর বিশ্ববিদ্যালয় পরিচালনায় একাডেমিক কার্যক্রমের উপর গুরুত্বারোপ করা হবে জানিয়ে প্রফেসর ড. সৌমিত্র শেখর দে বলেন,‘আপনারা আমাকে একটি শান্তিপূর্ণ ক্যাম্পাস উপহার দিলে আমি আগামী দুই বছরের মধ্যে আপনাদেরকে একটি বিশ্বমানের বিশ্ববিদ্যালয় উপহার দিতে পারবো বলে প্রত্যাশা করছি।’ প্রফেসর ড. সৌমিত্র শেখর দে ঢাকা বিশ্ববিদ্যালয়ের ‘নজরুল গবেষণা কেন্দ্র’র পরিচালক এবং টিএসসি’র উপদেষ্টা ছিলেন। তিনি ঢাকা বিশ্ববিদ্যালয় শিক্ষক সমিতির কার্যকর পরিষদে বহুবার নির্বাচিত। বাংলায় স্নাতক (সম্মান) ও স্নাতকোত্তর উভয় পরীক্ষায় প্রথম শ্রেণি পেয়ে সৌমিত্র শেখর সরকারি বৃত্তিপ্রাপ্ত হয়ে গবেষক হিসেবে মাত্র ঊনত্রিশ বছর বয়সে পিএইচ. ডি. ডিগ্রি অর্জন করেন ভারতের রবীন্দ্রভারতী বিশ্ববিদ্যালয় থেকে, বিদ্যাসাগর-অধ্যাপক ড. ক্ষেত্র গুপ্তের তত্ত্বাবধানে। বর্তমানে তিনি ভারতের একটি বিশ্ববিদ্যালয়ে পোস্ট-ডক্টরাল গবেষণায় নিয়োজিত আছেন। ড. শেখর ১৯৯৬ সালে প্রভাষক হিসেবে যোগ দেন চট্টগ্রাম বিশ্ববিদ্যালয়ের বাংলা বিভাগে। পরের বছর (১৯৯৭) ঢাকা বিশ্ববিদ্যালয়ের বাংলা বিভাগের স্থায়ী পদে প্রভাষক হিসেবে আসেন এবং তখন থেকে সেখানেই কর্মরত। রাশিয়া, চায়না, ভারতসহ বেশ কয়েকটি দেশের গুরুত্বপূর্ণ কয়েকটি বিশ্ববিদ্যালয়ে তিনি বাংলা ভাষা ও বাঙালি সংস্কৃতির নানা বিষয়ে বক্তৃতা দিয়ে আমাদের ভাষা ও সংস্কৃতির স্বরূপ ও পরিচয় তুলে ধরেছেন। জাতীয় শিক্ষাক্রম ও পাঠ্যপুস্তক বোর্ডসহ একাধিক জাতীয় প্রতিষ্ঠানে তিনি শিক্ষাকার্যক্রম সংগঠনে অংশ নিয়েছেন। দেশ ও দেশের বাইরের বিশ্ববিদ্যালসমূহের গবেষণা পত্রিকায় ড. শেখরের অর্ধ শতাধিক প্রবন্ধ প্রকাশিত। তাঁর তত্ত্বাবধানে ৬ জন পিএইচ. ডি. এবং ১৮ জন গবেষক এম. ফিল. ডিগ্রি অর্জন করেন। দেশ ও বিদেশের বিভিন্ন বিশ^বিদ্যালয়ের পিএইচ. ডি. গবেষণার অভিসন্দর্ভ মূল্যায়ন কমিটিতে তিনি বহুবার পরীক্ষক হিসেবে কাজ করেছেন। ড. সৌমিত্র শেখর দে বৃহত্তর ময়মনসিংহ বিভাগের শেরপুর জেলার কৃতি সন্তান। ছাত্রজীবন থেকেই ড. সৌমিত্র সাহিত্য শিল্পানুরাগী। জাতীয় সমৃদ্ধির লক্ষ্যে ও আনন্দবশত শিক্ষা ও সংস্কৃতি নিয়ে বিভিন্ন বেতারে এবং টেলিভিশন চ্যানেলেও তিনি অনুষ্ঠান করেন। ঢাকা ও কলকাতা থেকে প্রকাশিত তাঁর তিরিশটির মতো গুরুত্বপূর্ণ গ্রন্থ রয়েছে। এর মধ্যে পাঁচটি গ্রন্থ রচিত বঙ্গবন্ধুর জীবন ও কর্মের নানা দিক নিয়ে। ড. শেখর বাংলাদেশ এশিয়াটিক সোসাইটি, বাংলা একাডেমি, বাংলাদেশ ইতিহাস সমিতি, বাংলাদেশ ভাষা-সমিতির জীবনসদস্য। গবেষণার জন্য তিনি ঢাকা বিশ্ববিদ্যালয় ডিন্স এওয়ার্ড (২০০১), ময়েনউদ্দিন ফাউন্ডেশন পদক (২০০৮) ও নজরুল-পদক (২০১৪) লাভ করেন।</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</body>
<?php
include('./footer.php');
?>

</html>